[{
  "_id": {
    "$oid": "6436b184d3e0531a1658771a"
  },
  "fullName": "Александр Иванов",
  "country": "Россия",
  "age": 38,
  "description": "Александр Иванов - талантливый актёр из России с богатым опытом в театре и кино. Он прославился своими яркими ролями в национальных фильмах и сериалах, и стал одним из ведущих актёров своего поколения."
}, {
  "_id": {
    "$oid": "6436b184d3e0531a1658771b"
  },
  "fullName": "Isabella Martinez",
  "country": "США",
  "age": 28,
  "description": "Изабелла Мартинез - молодая актриса из США, обладающая изумительным талантом и неподдельной энергией на экране. Она снялась в нескольких кассовых блокбастерах и завоевала сердца зрителей своей естественной игрой."
}, {
  "_id": {
    "$oid": "6436b184d3e0531a1658771c"
  },
  "fullName": "Liu Chen",
  "country": "Китай",
  "age": 45,
  "description": "Лю Чэнь - известный китайский актёр, признанный звездой мирового кино. Он снялся в множестве фильмов разных жанров и стран, и его талант и харизма покорили миллионы зрителей по всему миру."
}, {
  "_id": {
    "$oid": "6436b184d3e0531a1658771d"
  },
  "fullName": "Marie Dubois",
  "country": "Франция",
  "age": 62,
  "description": "Мари Дюбуа - опытная французская актриса с богатым кинокарьерой. Она стала знаменитой благодаря своим ярким и чувственным ролям в драматических фильмах и считается одной из величайших актрис Франции."
}, {
  "_id": {
    "$oid": "6436b184d3e0531a1658771e"
  },
  "fullName": "Ravi Patel",
  "country": "Индия",
  "age": 35,
  "description": "Рави Патель - молодой и перспективный актёр из Индии, который прославился своим уникальным комедийным талантом и стал одним из самых популярных комедийных актёров в Болливуде. Его выразительная игра и неподдельная энергия на экране завоевали сердца множества зрителей."
}, {
  "_id": {
    "$oid": "6436b184d3e0531a1658771f"
  },
  "fullName": "Alessia Bianchi",
  "country": "Италия",
  "age": 42,
  "description": "Алессия Бьянки - талентливая и известная итальянская актриса, обладающая уникальным художественным видением и восхитительной актёрской мастерством. Она снялась в ряде важных фильмов и сериалов, и её талант и красота сделали её иконой итальянского кинематографа."
}, {
  "_id": {
    "$oid": "6436b184d3e0531a16587720"
  },
  "fullName": "Juan Morales",
  "country": "Испания",
  "age": 41,
  "description": "Хуан Моралес - талантливый актёр из Испании, известный своими многообразными ролями в фильмах и сериалах разных жанров. Он завоевал сердца зрителей своей яркой игрой и профессионализмом, и считается одним из ведущих испанских актёров своего поколения."
}, {
  "_id": {
    "$oid": "6436b184d3e0531a16587721"
  },
  "fullName": "Mika Yamamoto",
  "country": "Япония",
  "age": 32,
  "description": "Мика Ямамото - молодая и талантливая японская актриса, известная своим уникальным стилем и глубоким актёрским мастерством. Она снялась в ряде важных японских фильмов и сериалов, и её выразительная игра и красота не оставляют равнодушными зрителей."
}, {
  "_id": {
    "$oid": "6436b184d3e0531a16587722"
  },
  "fullName": "Hans Müller",
  "country": "Германия",
  "age": 50,
  "description": "Ханс Мюллер - известный немецкий актёр, признанный звездой европейского кинематографа. Он снялся в ряде важных фильмов и сериалов, и его профессионализм и мастерство в актёрском искусстве получили признание как в Германии, так и за её пределами."
}]